export const TRANSLATION = {
  title: 'КТО МЫ?',
  greeting: 'Всем привет! На связи soul·dev 👋🏻',
  who_we_are_1: {
    color: "Мы — студия веб-разработки,",
    text: 'где успех измеряется числом активных пользователей наших решений. Отказываясь от шаблонов, мы берём на себя все заботы о вашем бизнесе и создаём по-настоящему уникальные продукты.',
  },
  who_we_are_2: {
    text: 'Наша команда разрабатывает индивидуальные веб-приложения для компаний любого масштаба! Мы автоматизируем любые процессы, умеем интегрировать и создавать системы, которые увеличивают прибыль, сохраняют время и помогают достигать самых амбициозных целей.',
  },
  services: {
    title: "Давайте ближе познакомимся и расскажем вам о наших услугах!",
    web_li: {
      title:
        'Мы умеем многое, но наши ключевые направления — разработка веб-приложений и ботов для малого и среднего бизнеса.',
      li: [
        'Если вам нужен простой, но эффектный лендинг, вам стоит обращаться к нам с бюджетом от 250 000 рублей.',
        "Если вы планируете масштабный корпоративный сайт — бюджет стартует от 600 000 рублей. ",
        'А для полноценного интернет-магазина рекомендуем закладывать минимум 800 000 рублей.',
      ],
    },
    price_limit:
      "Специально не указываем верхней границы цены — масштаб проекта определяется совместно с вами на этапе первой встречи.",
    bot_li: {
      title:
        'Переходим к разработке ботов — этот процесс проще и быстрее, при этом по надёжности, функционалу и охвату пользователей результаты ни в чём не уступают:',
      li: [
        'Платёжный бот с интеграцией платёжной системы и поддержкой рекуррентных платежей от 70 000 рублей.',
        'Многофункциональный бот с интеграцией API и базой данных для сложных операций от 150 000 рублей.',
        'Продвинутый ИИ-бот с применением машинного обучения для персонализации взаимодействия от 150 000 рублей.',
        'Бот с ИИ-агентом, обученным на ваших знаниях — от 150 000 рублей.',
      ],
    },
    interested: {
      color: 'Интересно?',
      main: "Хотите ближе познакомиться с нашими проектами? Ниже вы найдёте наши контакты и портфолио ИТ-решений.",
      check:
        'Переходите и убедитесь в качестве и уникальности нашей разработки!',
      online:
        "Увидимся на онлайн-встрече, где вместе заложим надёжный фундамент для дальнейшей работы 💻",
    },
  },
  cases: {
    title: 'Небольшая подборка наших кейсов:',
    foryourhomeLink: "https://foryourhome.art/ru",
  },
  contacts: {
    title: "Готовы обсудить проект? Вот, как с нами связаться:",
    tg_chanel: 'Telegram-канал:',
    tg_bot: 'Telegram-бот:',
  },
}
